[
    {
        "category": "Художественные",
        "name": "Портрет Дориана Грея",
        "address": "images/image_1.jpg",
        "author": "Оскар Уайльд",
        "publishing": "ЭКСМО, 2012",
        "papers": "320",
        "mass": "320",
        "size": "220x115x16",
        "disc": "Главный герой романа Дориан - неоднозначная и двойственная фигура. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет - но это не может продолжаться вечно, и смерть Дориана расставляет все по своим местам.",
        "extra_disc": "Дело происходит в Англии. Художник пишет портрет прекрасного юноши и дарит ему этот портрет. Однажды юноша восклицает: 'Как бы я хотел, чтобы портрет старился вместо меня!' Так и происходит. При каждом неблаговидном поступке, а позже - преступлениях, портрет меняется: проступают морщины, выражение глаз изменяется. Все пороки, которые должны были проступить на лице Дориана, отражаются на портрете. Дориан прячет портрет от посторонних глаз, он на многие годы остаётся внешне прекрасным и юным, хотя совершает бесчисленные преступления, и ведёт себя, как последний гнус: убийства, разврат, наркотики, подлость - всё это присуще ему.\nНо спустя время он опомнился и разрезал портрет ножом. На полу лежит безобразный мёртвый старик, а портрет свеж и прекрасен, как будто его только что написали.",
        "price": "324"
    },
    {
        "category": "Non-fiction",
        "name": "Винсент Ван Гог",
        "address": "images/image_2.jpg",
        "author": "Николай Непомнящий",
        "publishing": "АСТ, 2016",
        "papers": "160 (Мелованная)",
        "mass": "250",
        "size": "180x115x11",
        "disc": "Винсент Ван Гог - личность поистине легендарная. Пожалуй, ни об одном художнике мира не было написано такого количества исследовательских работ; ни один факт из его жизни не был оставлен без внимания и много раз подробно анализировался, вызвав, тем не менее, огромное количество кривотолков. Ни одна личная жизнь была настолько всесторонне изучена, что даже послужила сюжетом для монографий и романов, а отношения с братом Тео легли в основу известного фильма. Медики до сих пор спорят о том, чем же все-таки болел Ван Гог, и как это повлияло на его творчество? Художники, представители разных течений и направлений, борются за право выбора Ван Гога своим учителем и гуру, в то время как он, самоучка, не был представителем ни одной из известных школ.",
        "extra_disc": "Благодаря множеству книг, например, 'Жизнь Ван Гога' Анри Перрюшо или 'Жажда жизни' Ирвинга Стоуна, некоторые факты его биографии, такие, как история с отрезанным ухом, превратились в своеобразные легенды. Кажется, что мы должны знать о нем все. Но вновь и вновь открываются новые факты, появляются новые свидетельства, опровергающие предыдущие теории… и мы понимаем, что он так и останется в наших умах вечной загадкой.\nСпорить и говорить можно бесконечно, постоянно задаваясь вопросом: 'почему мы снова и снова хотим знать о нем больше, отчего нас так трогает эта нервная и тревожная живопись, эти солнечные краски, эти порой неземные сюжеты?' Вот уж поистине можно поверить Морису Вламинку, сказавшему как-то: 'Я люблю Ван Гога, больше чем своего отца'. И мы вновь открываем альбомы, идем в музеи, останавливаемся перед его полотнами и вглядываемся в них, словно пытаемся разгадать его тайну, которую навсегда он унес с собой… к звездам.",
        "price": "486"
    },
    {
        "category": "Графические",
        "name": "Персеполис",
        "address": "images/image_3.jpg",
        "author": "Маржан Сатрапи",
        "publishing": "Бумкнига, 2016",
        "papers": "356 (Офсет)",
        "mass": "1024",
        "size": "245x177x33",
        "disc": "Трагическая история Ирана - шахский режим, Исламская революция, война с Ираком - показаны глазами ребенка. Позднее, родители вынуждены отправить Маржан за границу, в австрийскую школу. Испытав там любовь и предательство, дружбу и вражду, Маржан вынуждена вернуться назад. Но на родине многое изменилось; ужесточающийся режим исламской республики серьёзно ограничил личную свободу граждан. И через несколько лет Маржан вновь уезжает из страны, на этот раз навсегда.",
        "extra_disc": "Выйдя в 4 томах (2000-2003) во Франции, 'Персеполис' снискал все возможные лавры на профессиональных форумах (от ангулемского международного фестиваля комиксов до франкфуртской книжной ярмарки) и заслужил высочайшее признание у самой широкой публики по обе стороны Атлантики. Апогеем головокружительной карьеры романа стала его экранизация в виде полнометражного анимационного фильма в 2007 году, получившего специальную премию жюри Каннского кинофестиваля, а затем номинированного на 'Оскар'.",
        "price": "740"
    },
    {
        "category": "Художественные",
        "name": "Война и мир. Том 1, 2",
        "author": "Лев Николаевич Толстой",
        "address": "images/image_4.jpg",
        "publishing": "АСТ, 2015",
        "papers": "960 (Газетная)",
        "mass": "500",
        "size": "180x117x37",
        "disc": "'Война и мир' - роман-эпопея Льва Толстого, одно из крупнейших произведений мировой литературы, описывающее жизнь русского общества в эпоху Наполеоновских войн. 'Война и мир' - это масштабная картина жизни России, взятая во всех ее социальных слоях (от крестьян до императора Александра I), и детальное описание хода военных действий, и осмысление поведения человека на войне, но главное - это глубокое философское осмысление и исследование жизни как таковой - в быту, в семье, в мирное время, на войне. Именно поэтому 'Войну и мир' можно читать и перечитывать всю жизнь - этот роман никогда не потеряет своей актуальности.",
        "extra_disc": "«Ну что… Генуя и Лукка стали не больше, как поместьями фамилии Бонапарте». Император Наполеон управлял миром и был главным врагом человечества. И пришло время вторгнуться в Россию, которую возглавлял Александр I.\nИтак, малыш, Болконские и Ростовы были двумя русскими семьями, которых объединили любовь и война.\nКнязь Андрей Болконский отправился на войну, потому что устал от своей жены. А тем временем его друг граф Пьер Безухов получил большое наследство. Андрей служил в армии полководца Кутузова. Они воевали с французами, но все время проигрывали.\nКогда Андрей вернулся с войны, у его жены начались роды, и она умерла. Но ребенок выжил. И через некоторое время Андрей познакомился с девушкой по имени Наташа Ростова. Он полюбил ее, но должен был соблюдать траур, так что вернулся на войну.\nА между тем Наташа познакомилась с Анатолем Курагиным, знаменитым ловеласом. Но она все равно стала с ним встречаться. Однако, прежде чем она успела предать Андрея, ее посадили под замок.\nПозднее, в сражении при Аустерлице*, Андрей был тяжело ранен. Находясь при смерти, он узнал, что сотворил Анатоль, но простил его за флирт с Наташей, потому что умирал.\nКогда Наполеон вошел в Москву, город был покинут, и тот начал мародерствовать. Пьер Безухов хотел покончить с Наполеоном, но его арестовали и подвергли пыткам.\nВ конце концов, Андрей и Наташа помирились, но Андрей умер. А когда Пьера освободили, он стал навещать Наташу в память о своем друге, потом они полюбили друг друга и, конечно, поженились.\nЧерез некоторое время Наполеон сошел с ума и проиграл войну. Россия вернулась к нормальной жизни, и после такой страшной войны все закончилось миром.",
        "price": "235"
    },
    {
        "category": "Фантастика",
        "name": "Автостопом по галактике",
        "author": "Дуглас Адамс",
        "address": "images/image_5.jpg",
        "disc": "'Автостопом по Галактике', стартовав в качестве радиопостановки на Би-би-си, имел грандиозный успех. Одноименный роман в 1984 году возглавил список английских бестселлеров, а сам Адамс стал самым молодым писателем, получившим награду 'Золотая ручка', вручаемую за 1 млн. проданных книг.",
        "price": "520"
    },
    {
        "category": "Художественные",
        "name": "Чума",
        "author": "Альбер Камю",
        "address": "images/image_6.jpg",
        "price": "178"
    },
    {
        "category": "Художественные",
        "name": "Заводной апельсин",
        "author": "Энтони Бёрджесс",
        "address": "images/image_7.jpg",
        "price": "186"
    },
    {
        "category": "Художественные",
        "name": "Над кукушкиным гнездом",
        "author": "Кен Кизи",
        "address": "images/image_8.jpg",
        "price": "150"
    },
    {
        "category": "Художественные",
        "name": "1984",
        "author": "Джордж Оруэлл",
        "address": "images/image_9.jpg",
        "price": "290"
    },
    {
        "category": "Художественные",
        "name": "Механическое пианино",
        "author": "Курт Воннегут",
        "address": "images/image_10.jpeg",
        "price": "275"
    },
    {
        "category": "Художественные",
        "name": "Чемодан",
        "author": "Сергей Довлатов",
        "address": "images/image_11.jpg",
        "price": "134"
    },
    {
        "category": "Сказки",
        "name": "Все о Муми-троллях",
        "author": "Туве Янссон",
        "address": "images/image_12.jpg",
        "price": "356"
    },
    {
        "category": "Графические",
        "name": "Аватар: легенда об Аанге. Поиск",
        "author": "Брайан Кониецко, Майкл Данте диМартино, Джин Люэнь Янг",
        "address": "images/image_13.jpg",
        "price": "720"
    },
    {
        "category": "Графические",
        "name": "Аватар: легенда об Аанге. Обещание",
        "author": "Брайан Кониецко, Майкл Данте диМартино, Джин Люэнь Янг",
        "address": "images/image_14.jpg",
        "price": "635"
    },
    {
        "category": "Сказки",
        "name": "Комета прилетает",
        "author": "Туве Янссон",
        "address": "images/image_15.jpg",
        "price": "256"
    },
    {
        "category": "Фантастика",
        "name": "Детективное агентство Дирка Джентли",
        "author": "Дуглас Адамс",
        "address": "images/image_16.jpg",
        "price": "580"
    },
    {
        "category": "Фантастика",
        "name": "Пикник на обочине",
        "author": "Аркадий и Борис Стругацкие",
        "address": "images/image_17.jpg",
        "price": "234"
    },
    {
        "category": "Фантастика",
        "name": "Зов Ктулху",
        "author": "Говард Филлипс Лавкрафт",
        "address": "images/image_18.jpg",
        "price": "567"
    },
    {
        "category": "Фантастика",
        "name": "Океан в конце дороги",
        "author": "Нил Гейман",
        "address": "images/image_19.jpg",
        "price": "450"
    },
    {
        "category": "Non-fiction",
        "name": "Чёрный квадрат",
        "author": "Казимир Малевич",
        "address": "images/image_20.jpg",
        "price": "249"
    }
]